Repository: joluesburg/Chordyx
Catalog: Chordyx/Localizable.xcstrings
Source language: en
Languages: es, fr, pt

source: · %lld chords
es: · %lld acordes
fr: · %lld accords
pt: · %lld acordes

source: · beat %lld
es: · pulso %lld
fr: · temps %lld
pt: · tempo %lld

source: “%@” is already saved. Replace it with this import, or save under a new name.
es: «%@» ya está guardado. Reemplázalo con esta importación o guárdalo con un nombre nuevo.
fr: « %@ » est déjà enregistré. Remplacez-le par cet import, ou enregistrez sous un nouveau nom.
pt: “%@” já está salvo. Substitua por esta importação ou salve com um novo nome.

source: %@ (Practice)
es: %@ (Práctica)
fr: %@ (Pratique)
pt: %@ (Ensaio)

source: %@ Copy
es: Copia de %@
fr: %@ copie
pt: %@ Cópia

source: %@ Copy %lld
es: Copia de %@ %lld
fr: %@ copie %lld
pt: %@ Cópia %lld

source: %@ diminished
es: %@ disminuida
fr: %@ diminué
pt: %@ diminuto

source: %@ major pentatonic
es: %@ pentatónica mayor
fr: %@ pentatonique majeure
pt: %@ pentatônica maior

source: %@ minor pentatonic
es: %@ pentatónica menor
fr: %@ pentatonique mineure
pt: %@ pentatônica menor

source: %@ mixolydian
es: %@ mixolidia
fr: %@ mixolydien
pt: %@ mixolídio

# %@ passes control in %lld…
source: %1$@ passes control in %2$lld…
es: %@ cede el control en %lld…
fr: %1$@ cède le contrôle dans %2$lld…
pt: %1$@ passa o controle em %2$lld…

source: %lld bar count-in
es: Count-in de %lld compases
fr: compte d’entrée de %lld mesure(s)
pt: %lld compasso(s) de contagem

source: %lld beats
es: %lld pulsos
fr: %lld temps
pt: %lld tempos

source: %lld chords
es: %lld acordes
fr: %lld accords
pt: %lld acordes

source: %lld chords in progression
es: %lld acordes en la progresión
fr: %lld accords dans la progression
pt: %lld acordes na progressão

source: %lld chords recorded
es: %lld acordes grabados
fr: %lld accords enregistrés
pt: %lld acordes gravados

source: %lld chorus sections detected — merge if they're repeats.
es: %lld secciones de coro detectadas — combina si son repeticiones.
fr: %lld sections de refrain détectées — fusionnez-les si ce sont des répétitions.
pt: %lld seções de refrão detectadas — una se forem repetições.

# %lld min · %lld songs
source: %1$lld min · %2$lld songs
es: %lld min · %lld canciones
fr: %1$lld min · %2$lld chansons
pt: %1$lld min · %2$lld músicas

source: %lld musician(s) connected
es: %lld músico(s) conectado(s)
fr: %lld musicien(s) connecté(s)
pt: %lld músico(s) conectado(s)

source: %lld musicians online
es: %lld músicos en línea
fr: %lld musiciens en ligne
pt: %lld músicos online

# %lld of %lld complete
source: %1$lld of %2$lld complete
es: %lld de %lld completadas
fr: %1$lld sur %2$lld terminé(s)
pt: %1$lld de %2$lld concluído(s)

source: %lld peer(s) lagging
es: %lld peer(s) con retraso
fr: %lld pair(s) en retard
pt: %lld peer(s) com atraso

source: %lld saved progressions
es: %lld progresiones guardadas
fr: %lld progressions enregistrées
pt: %lld progressões salvas

# %lld section rings · %lld chords
source: %1$lld section rings · %2$lld chords
es: %lld anillos de sección · %lld acordes
fr: %1$lld anneaux de section · %2$lld accords
pt: %1$lld anéis de seção · %2$lld acordes

source: %lld sections
es: %lld secciones
pt: %lld seções

source: %lld song(s) need section review
es: %lld canción(es) necesitan revisión de secciones
fr: %lld chanson(s) nécessitent une révision des sections
pt: %lld música(s) precisam revisar seções

source: %lld song(s) without PDF
es: %lld canción(es) sin PDF
fr: %lld chanson(s) sans PDF
pt: %lld música(s) sem PDF

source: %lld songs
es: %lld canciones
fr: %lld chansons
pt: %lld músicas

# %lld songs · %lld cues · %.0f min
source: %1$lld songs · %2$lld cues · %3$.0f min
es: %lld canciones · %lld señales · %.0f min
fr: %1$lld chansons · %2$lld signaux · %3$.0f min
pt: %1$lld músicas · %2$lld cues · %3$.0f min

source: %lld songs not practiced this month
es: %lld canciones sin practicar este mes
fr: %lld chansons non pratiquées ce mois-ci
pt: %lld músicas não ensaiadas este mês

source: %lld strings
es: %lld cuerdas
fr: %lld cordes
pt: %lld cordas

source: ← Previous chord · → Next chord · Space toggles metronome
es: ← Acorde anterior · → Acorde siguiente · Espacio activa metrónomo
fr: ← Accord précédent · → Accord suivant · Espace active/désactive le métronome
pt: ← Acorde anterior · → Próximo acorde · Espaço liga/desliga o metrônomo

source: +%lld more lines
es: +%lld líneas más
fr: +%lld lignes de plus
pt: +%lld linhas a mais

source: ~%lld BPM ahead
es: ~%lld BPM adelantado
fr: ~%lld BPM en avance
pt: ~%lld BPM à frente

source: ~%lld BPM behind
es: ~%lld BPM atrasado
fr: ~%lld BPM en retard
pt: ~%lld BPM atrás

source: 1 saved progression
es: 1 progresión guardada
fr: 1 progression enregistrée
pt: 1 progressão salva

source: 2-3 tumbao with root and fifth
es: Tumbao 2-3 con tónica y quinta
fr: Tumbao 2-3 avec fondamentale et quinte
pt: Tumbao 2-3 com tônica e quinta

source: 3/4 feel with ride pattern
es: Sensación en 3/4 con patrón de ride
fr: Feeling 3/4 avec motif de ride
pt: Feel em 3/4 com padrão no ride

source: 4 strings
es: 4 cuerdas
fr: 4 cordes
pt: 4 cordas

source: 5 strings
es: 5 cuerdas
fr: 5 cordes
pt: 5 cordas

source: 6 strings
es: 6 cuerdas
fr: 6 cordes
pt: 6 cordas

source: Accept
es: Aceptar
fr: Accepter
pt: Aceitar

source: Accompaniment groove
es: Groove de acompañamiento
fr: Groove d’accompagnement
pt: Groove de acompanhamento

source: Acoustic
es: Acústica
fr: Acoustique
pt: Acústico

source: Acoustic / small group
es: Acústico / grupo pequeño
fr: Acoustique / petit groupe
pt: Acústico / grupo pequeno

source: Acoustic room mode (visual metronome)
es: Modo sala acústica (metrónomo visual)
fr: Mode salle acoustique (métronome visuel)
pt: Modo sala acústica (metrônomo visual)

source: Add
es: Añadir
fr: Ajouter
pt: Adicionar

source: Add block
es: Agregar bloque
fr: Ajouter un bloc
pt: Adicionar bloco

source: Add Chord
es: Añadir acorde
fr: Ajouter un accord
pt: Adicionar acorde

source: Add Chords
es: Añadir acordes
fr: Ajouter des accords
pt: Adicionar acordes

source: Add chords and lyrics before sharing with the band.
es: Agrega acordes y letras antes de compartir con la banda.
fr: Ajoutez des accords et des paroles avant de partager avec le groupe.
pt: Adicione acordes e letras antes de compartilhar com a banda.

source: Add chords as you go or load a saved song.
es: Agrega acordes sobre la marcha o carga una canción guardada.
fr: Ajoutez des accords au fur et à mesure ou chargez une chanson enregistrée.
pt: Adicione acordes conforme avança ou carregue uma música salva.

source: Add chords here, then tap any chord to make it live.
es: Añade acordes aquí y toca uno para ponerlo en vivo.
fr: Ajoutez des accords ici, puis touchez un accord pour le rendre actif.
pt: Adicione acordes aqui e toque em qualquer um para deixá-lo ao vivo.

source: Add chords or load a saved progression.
es: Añade acordes o carga una progresión guardada.
fr: Ajoutez des accords ou chargez une progression enregistrée.
pt: Adicione acordes ou carregue uma progressão salva.

source: Add chords to build your progression
es: Añade acordes para crear tu progresión
fr: Ajoutez des accords pour construire votre progression
pt: Adicione acordes para montar sua progressão

source: Add chords to your progression to show them here
es: Añade acordes a tu progresión para mostrarlos aquí
fr: Ajoutez des accords à votre progression pour les afficher ici
pt: Adicione acordes à progressão para mostrá-los aqui

source: Add lyric line
es: Añadir línea de letra
fr: Ajouter une ligne de paroles
pt: Adicionar linha de letra

source: Add lyrics in the Lyrics editor to show a chart here.
es: Añade letra en el editor para mostrar la partitura aquí.
fr: Ajoutez des paroles dans l’éditeur de paroles pour afficher une grille ici.
pt: Adicione a letra no editor de Letras para mostrar a cifra aqui.

source: Add Section
es: Añadir sección
fr: Ajouter une section
pt: Adicionar seção

source: Add song sections
es: Agregar secciones de la canción
fr: Ajouter des sections de chanson
pt: Adicionar seções da música

source: Add to library
es: Agregar a la biblioteca
fr: Ajouter à la bibliothèque
pt: Adicionar à biblioteca

source: Add worship section at live chord
es: Añadir sección de adoración en acorde en vivo
fr: Ajouter une section de louange à l’accord actif
pt: Adicionar seção de louvor no acorde ao vivo

source: Advanced tools
es: Herramientas avanzadas
fr: Outils avancés
pt: Ferramentas avançadas

source: Advanced Tools
es: Herramientas avanzadas
fr: Outils avancés
pt: Ferramentas avançadas

source: Advanced tools (25 features)
es: Herramientas avanzadas (25 funciones)
fr: Outils avancés (25 fonctions)
pt: Ferramentas avançadas (25 recursos)

source: Africa
es: África
fr: Afrique
pt: África

source: Again
es: De nuevo
fr: Encore
pt: De novo

source: AI learns the key from your chord playing once the session starts.
es: La AI aprende la tonalidad a partir de los acordes que tocas cuando inicia la sesión.
fr: L’IA apprend la tonalité à partir de vos accords une fois la session démarrée.
pt: A IA aprende a tonalidade a partir dos seus acordes quando a sessão começa.

source: AirPlay audience
es: Audiencia AirPlay
fr: Public AirPlay
pt: Público via AirPlay

source: All peers in sync
es: Todos los peers sincronizados
fr: Tous les pairs synchronisés
pt: Todos os peers sincronizados

source: All songs practiced recently
es: Todas las canciones practicadas recientemente
fr: Toutes les chansons pratiquées récemment
pt: Todas as músicas ensaiadas recentemente

source: Almost there…
es: Casi listo…
fr: Presque terminé…
pt: Quase lá…

source: API URL
es: URL de la API
fr: URL de l’API
pt: URL da API

source: Apple GM drums
es: Batería Apple GM
fr: Batterie Apple GM
pt: Bateria Apple GM

source: Apply
es: Aplicar
fr: Appliquer
pt: Aplicar

source: Approve guests before joining
es: Aprobar invitados antes de unirse
fr: Approuver les invités avant qu’ils rejoignent
pt: Aprovar convidados antes de entrar

source: Arrangements
es: Arreglos
pt: Arranjos

source: Artist (optional)
es: Artista (opcional)
fr: Artiste (facultatif)
pt: Artista (opcional)

source: Ask the host for their 6-character code. Works over cellular or weak Wi‑Fi — iCloud sign-in required.
es: Pídele al host su código de 6 caracteres. Funciona con datos móviles o Wi‑Fi débil — se requiere iniciar sesión en iCloud.
fr: Demandez le code à 6 caractères à l’hôte. Fonctionne en données cellulaires ou Wi‑Fi faible — connexion iCloud requise.
pt: Peça ao host o código de 6 caracteres. Funciona com dados móveis ou Wi‑Fi fraco — é preciso estar com iCloud.

source: Assign Role Presets
es: Asignar presets de rol
fr: Attribuer les préréglages de rôle
pt: Atribuir presets de função

source: AU plugin
es: Plugin AU
fr: Greffon AU
pt: Plugin AU

source: Audience
es: Audiencia
fr: Public
pt: Público

source: Audience / projector
es: Audiencia / proyector
fr: Public / projecteur
pt: Público / projetor

source: Audience display
es: Pantalla de audiencia
fr: Affichage public
pt: Tela do público

source: Audio AI (microphone)
es: Audio AI (micrófono)
fr: IA audio (microphone)
pt: Áudio AI (microfone)

source: Audio chord detection
es: Detección de acordes por audio
fr: Détection d’accords audio
pt: Detecção de acordes por áudio

source: Audio Chords
es: Acordes de audio
fr: Accords audio
pt: Acordes por áudio

source: Audio input
es: Entrada de audio
fr: Entrée audio
pt: Entrada de áudio

source: Audio Input
es: Entrada de audio
fr: Entrée audio
pt: Entrada de áudio

source: Audio on host device only
es: Audio solo en el dispositivo del host
fr: Audio uniquement sur l’appareil de l’hôte
pt: Áudio só no dispositivo do host

source: Auto (by instrument)
es: Auto (por instrumento)
fr: Auto (par instrument)
pt: Auto (por instrumento)

source: Auto band
es: Banda automática
fr: Groupe auto
pt: Banda automática

source: Auto-advance paused
es: Auto-avance pausado
fr: Avancement auto en pause
pt: Avanço automático pausado

source: Auto-advance setlist at last chord
es: Avanzar lista automáticamente en el último acorde
fr: Avancer automatiquement la setlist au dernier accord
pt: Avançar setlist automaticamente no último acorde

source: Auto-detect key
es: Detectar tono automáticamente
fr: Détection auto de la tonalité
pt: Detectar tonalidade automaticamente

source: Auto-detect style
es: Detectar estilo automáticamente
fr: Détection auto du style
pt: Detectar estilo automaticamente

source: Auto-save when drums lock
es: Guardar automáticamente al fijar la batería
fr: Enregistrement auto quand la batterie se verrouille
pt: Salvar automaticamente ao travar a bateria

source: Auto-scroll lyrics
es: Auto-scroll de letra
fr: Défilement auto des paroles
pt: Rolagem automática da letra

source: Auto-scroll lyrics in chart
es: Auto-scroll de letra en chart
fr: Défilement auto des paroles dans la grille
pt: Rolagem automática da letra na cifra

source: Back
es: Atrás
fr: Retour
pt: Voltar

source: Back to Chords
es: Volver a acordes
fr: Retour aux accords
pt: Voltar aos acordes

source: Back to Live View
es: Volver a vista en vivo
fr: Retour à la vue Live
pt: Voltar à visualização ao vivo

source: Band communication
es: Comunicación de la banda
fr: Communication du groupe
pt: Comunicação da banda

source: Band connected
es: Banda conectada
fr: Groupe connecté
pt: Banda conectada

source: Band Cues
es: Señales de banda
fr: Signaux du groupe
pt: Cues da banda

source: Band Rehearsal
es: Ensayo de banda
fr: Répétition de groupe
pt: Ensaio da banda

source: Band Tools
es: Herramientas de banda
fr: Outils de groupe
pt: Ferramentas da banda

source: Band tools hub
es: Centro de herramientas de banda
fr: Centre d’outils de groupe
pt: Central de ferramentas da banda

source: Bass
es: Bajo
fr: Basse
pt: Baixo

source: Bass — Nashville numbers
es: Bajo — números Nashville
fr: Basse — numéros Nashville
pt: Baixo — números Nashville

source: Bass · %lld strings
es: Bajo · %lld cuerdas
fr: Basse · %lld cordes
pt: Baixo · %lld cordas

source: Bass follows chords
es: El bajo sigue los acordes
fr: La basse suit les accords
pt: Baixo segue os acordes

source: Bass only
es: Solo bajo
fr: Basse uniquement
pt: Só baixo

source: Bass send
es: Envío de bajo
fr: Envoi basse
pt: Send do baixo

source: Bass style
es: Estilo de bajo
fr: Style de basse
pt: Estilo do baixo

source: Bass volume
es: Volumen del bajo
fr: Volume de la basse
pt: Volume do baixo

source: Bass: root on %@
es: Bajo: tónica en %@
fr: Basse : fondamentale sur %@
pt: Baixo: tônica em %@

source: Beat Flash
es: Destello de pulso
fr: Flash du temps
pt: Flash do tempo

source: Beat hints
es: Indicadores de pulso
fr: Indications de temps
pt: Dicas de tempo

source: Beat-sync change hints
es: Avisos de cambio al pulso
fr: Indications de changement synchronisées au temps
pt: Dicas de troca sincronizadas ao tempo

source: Before you go live
es: Antes de salir en vivo
fr: Avant de passer en direct
pt: Antes de ir ao vivo

source: Before You Start
es: Antes de empezar
fr: Avant de commencer
pt: Antes de começar

source: Beginner piano triads
es: Tríadas de piano para principiantes
fr: Triades piano pour débutants
pt: Tríades de piano para iniciantes

source: Beginner triads
es: Tríadas para principiantes
fr: Triades pour débutants
pt: Tríades para iniciantes

source: Blues shuffle
es: Shuffle de blues

source: Bolero bongó — romantic slow Latin ballad
es: Bolero bongó — balada latina lenta y romántica
fr: Bolero bongó — ballade latine romantique lente
pt: Bolero bongó — balada latina lenta e romântica

source: Bottom dock
es: Dock inferior
fr: Dock inférieur
pt: Dock inferior

source: Brazilian soft syncopation and rim patterns
es: Sincopas suaves brasileñas y patrones de rim
fr: Syncopes douces brésiliennes et motifs de rim
pt: Síncope suave brasileira e padrões de rim

source: Break
es: Corte

source: Bridge
es: Puente
fr: Pont
pt: Ponte

source: Brush waltz
es: Vals con brushes
fr: Valse aux balais
pt: Valsa com brushes

source: Build
es: Subir
fr: Montée
pt: Montar

source: Build your progression in Edit
es: Crea tu progresión en Editar
fr: Construisez votre progression dans Modifier
pt: Monte sua progressão em Editar

source: Builds a local library of tempo, groove, and chords from how your church plays.
es: Crea una biblioteca local de tempo, groove y acordes según cómo toca tu iglesia.
fr: Construit une bibliothèque locale de tempo, de groove et d’accords à partir de la façon dont votre église joue.
pt: Monta uma biblioteca local de tempo, groove e acordes a partir de como sua igreja toca.

source: Built-in General MIDI kit — no extra install.
es: Kit General MIDI integrado — sin instalación extra.
fr: Kit General MIDI intégré — aucune installation supplémentaire.
pt: Kit General MIDI integrado — sem instalação extra.

source: Built-in worship templates should appear here. Try restarting the app if this stays empty.
es: Las plantillas de adoración integradas deberían aparecer aquí. Intenta reiniciar la app si sigue vacío.
fr: Les modèles de louange intégrés devraient apparaître ici. Redémarrez l’app si la liste reste vide.
pt: Os templates de louvor integrados devem aparecer aqui. Reinicie o app se continuar vazio.

source: Busier backbeat for uptempo songs
es: Backbeat más activo para canciones rápidas
fr: Backbeat plus chargé pour les chansons uptempo
pt: Backbeat mais movimentado para músicas rápidas

source: Cache a setlist before Sunday for offline access.
es: Guarda en caché un setlist antes del domingo para usarlo sin conexión.
fr: Mettez une setlist en cache avant dimanche pour y accéder hors ligne.
pt: Baixe a setlist antes do domingo para usar offline.

source: Camera
es: Cámara
fr: Caméra
pt: Câmera

source: Camera access is required to scan QR codes.
es: Se necesita acceso a la cámara para escanear códigos QR.
fr: L’accès à la caméra est requis pour scanner les codes QR.
pt: É necessário acesso à câmera para escanear códigos QR.

source: Camera unavailable on this device.
es: La cámara no está disponible en este dispositivo.
fr: Caméra indisponible sur cet appareil.
pt: Câmera indisponível neste dispositivo.

source: Cancel
es: Cancelar
fr: Annuler
pt: Cancelar

source: Capo · strum
es: Cejilla · rasgueo
pt: Capotraste · batida

source: Capo %lld
es: Cejilla %lld
pt: Capotraste %lld

source: Capo: %lld
es: Cejilla: %lld
pt: Capotraste: %lld

source: Captured from your bass send
es: Capturado desde tu envío de bajo
fr: Capturé depuis votre envoi basse
pt: Capturado do send do baixo

source: CarPlay rehearsal
es: Ensayo con CarPlay
fr: Répétition CarPlay
pt: Ensaio no CarPlay

source: Caution
es: Precaución
fr: Attention
pt: Atenção

source: Chart Diff
es: Diferencias de chart
fr: Diff. de grille
pt: Diff da cifra

# Chart in %@ · sing in %@ · capo %lld
source: Chart in %1$@ · sing in %2$@ · capo %3$lld
es: Chart en %@ · canta en %@ · cejilla %lld
fr: Grille en %1$@ · chanter en %2$@ · capo %3$lld
pt: Cifra em %1$@ · cantar em %2$@ · capotraste %3$lld

source: Chart key — auto-detection is off
es: Tonalidad del chart — detección automática desactivada
fr: Tonalité de la grille — détection auto désactivée
pt: Tom da cifra — detecção automática desligada

source: Chart language
es: Idioma del chart
fr: Langue de la grille
pt: Idioma da cifra

source: Chart may be low for congregational singing in this key
es: El chart puede quedar bajo para el canto congregacional en esta tonalidad
fr: La grille peut être trop grave pour le chant d’assemblée dans cette tonalité
pt: A cifra pode ficar grave para o canto congregacional neste tom

source: Chart needs more work
es: El chart necesita más trabajo
fr: La grille nécessite plus de travail
pt: A cifra precisa de mais ajuste

source: Chart PDF
es: PDF de partitura
fr: PDF de grille
pt: PDF da cifra

source: Chart view
es: Vista de chart
fr: Vue grille
pt: Visualização da cifra

source: Charts match
es: Los charts coinciden
fr: Les grilles correspondent
pt: Cifras iguais

source: Check now
es: Revisar ahora
fr: Vérifier maintenant
pt: Verificar agora

source: Choose a soundfont file first.
es: Elige primero un archivo soundfont.
fr: Choisissez d’abord un fichier soundfont.
pt: Escolha um arquivo soundfont primeiro.

source: Choose Photo
es: Elegir foto
fr: Choisir une photo
pt: Escolher foto

source: Choose soundfont…
es: Elegir soundfont…
fr: Choisir un soundfont…
pt: Escolher soundfont…

source: Chord change in %lld beats
es: Cambio de acorde en %lld pulsos
fr: Changement d’accord dans %lld temps
pt: Troca de acorde em %lld tempos

source: Chord Durations
es: Duración de acordes
fr: Durées des accords
pt: Durações dos acordes

source: Chord names
es: Nombres de acordes
fr: Noms d’accords
pt: Nomes dos acordes

source: Chord Notation
es: Notación de acordes
fr: Notation des accords
pt: Notação de acordes

source: Chord ring with next-chord preview
es: Anillo de acordes con vista previa del siguiente
fr: Anneau d’accords avec aperçu du suivant
pt: Anel de acordes com prévia do próximo

source: Chord ring with next-chord preview. Add chords as you go or load a saved song.
es: Anillo de acordes con vista del siguiente acorde. Añade acordes sobre la marcha o carga una canción guardada.
fr: Anneau d’accords avec aperçu du suivant. Ajoutez des accords au fur et à mesure ou chargez une chanson enregistrée.
pt: Anel de acordes com prévia do próximo. Adicione acordes conforme avança ou carregue uma música salva.

source: Chord symbol
es: Símbolo de acorde
fr: Symbole d’accord
pt: Símbolo do acorde

source: Chord symbols
es: Símbolos de acordes
fr: Symboles d’accords
pt: Símbolos de acorde

source: Chord Symbols
es: Símbolos de acordes
fr: Symboles d’accords
pt: Símbolos de acorde

source: Chord tone
es: Nota del acorde
fr: Note d’accord
pt: Nota do acorde

source: Chord tones on the %@
es: Notas del acorde en %@
fr: Notes d’accord sur le %@
pt: Notas do acorde no %@

source: Chords
es: Acordes
fr: Accords
pt: Acordes

source: Chords loaded
es: Acordes cargados
fr: Accords chargés
pt: Acordes carregados

source: Chords only
es: Solo acordes
fr: Accords uniquement
pt: Só acordes

source: Chords parsed
es: Acordes analizados
fr: Accords analysés
pt: Acordes interpretados

source: Chords separated
es: Acordes separados
fr: Accords séparés
pt: Acordes separados

source: Chorus
es: Coro
fr: Refrain
pt: Refrão

source: Church library
es: Biblioteca de la iglesia
fr: Bibliothèque d’église
pt: Biblioteca da igreja

source: ChurchApps Plan
es: Plan de ChurchApps
fr: Plan ChurchApps

source: Classic 2 & 4 snare — pop, rock, mainstream
es: Caja clásica en 2 y 4 — pop, rock, mainstream
fr: Caisse claire classique sur 2 et 4 — pop, rock, mainstream
pt: Caixa clássica no 2 e 4 — pop, rock, mainstream

source: Classical & art music
es: Música clásica y de arte
fr: Musique classique et savante
pt: Música clássica e de concerto

source: Clave listening…
es: Escuchando la clave…
fr: Écoute de la clave…
pt: Ouvindo a clave…

source: Clean chart
es: Partitura limpia
fr: Grille propre
pt: Cifra limpa

source: Clean up chord markers
es: Limpiar marcadores de acordes
fr: Nettoyer les marqueurs d’accords
pt: Limpar marcadores de acorde

source: Clear
es: Borrar
fr: Effacer
pt: Limpar

source: Clear All
es: Borrar todo
fr: Tout effacer
pt: Limpar tudo

source: Click only
es: Solo click
fr: Clic seulement
pt: Só click

source: Click track mix
es: Mezcla del click track
fr: Mix de la piste de clic
pt: Mix do click track

source: Close
es: Cerrar
fr: Fermer
pt: Fechar

source: Closing
es: Cierre
fr: Clôture
pt: Encerramento

source: Co-Host
es: Coanfitrión
fr: Co-hôte

source: Collapse panel
es: Contraer panel
fr: Réduire le panneau
pt: Recolher painel

source: Collapse player
es: Contraer reproductor
fr: Réduire le lecteur
pt: Recolher player

source: Coming soon
es: Próximamente
fr: Bientôt disponible
pt: Em breve

source: Commute Rehearsal
es: Ensayo en el camino
fr: Répétition en trajet
pt: Ensaio no trajeto
